[
  {
    "name": "Сделать дизайн для визитки. Ресторан",
  "comments": "",
  "price": "1700",
  "category": "design"
  },
    {
    "name": "Стильная, оригинальная презентация телепроекта",
  "comments": "Презентация в powerpoint или его аналоге. Современная, стильная.\n10-15 слайдов. Весь текст будет написан. Инфографики нет, но есть таблицы (пакет услуг - что входит - стоимость) было бы хорошо предложить визуализацию, которая будет интереснее, чем просто таблица. Также очень приветсвуются интересные визуальные решения. Как то: проект для бренда маринадов о кругосветном путешествии. Поместить планету в баночку огурцов и т.п. Необходимо иметь возможность поговорить с исполнителем по воцап, объяснить задачу, атмосферу и т.п. И прежде чем делать всю работу - утвердить первый слайд. После подготовки презентации важно иметь опцию единоразового внесения правок по получившейся презентации. Вместе с презентацией необходимо получить проект, чтобы потом иметь возможность самостоятельно вносить изменения. Условия оплаты обсуждаемы. Срок выполнения 5 дней. Несколько примеров того, что называю \"стильной презентацией\" прикрепляю. В случае успешного сотрудничества - имеет потенциал стать долгосрочным. Работы много. Пожалуйста, присылайте примеры своих работ.",
  "price": "5000",
  "category": "design"
  },
  {
    "name": "Печать логотипа на 1 зонте",
  "comments": "Есть зонт нужно нанести на него логотип",
  "price": "2000",
  "category": "design"
  },
  {
    "name": "Нужен дизайн-проект",
    "comments": "Нужен стильный дизайн проект небольшого офиса",
    "price": "20000",
    "category": "design"
  },
    {
    "name": "Уборка 3х комнатной квартиры",
  "comments": "Генеральная уборка квартиры после ремонта.",
  "price": "2000",
  "category": "cleaning"
  },
    {
    "name": "Вымыть окна в квартире, и электрическую плиту",
  "comments": "Помыть два окна в квартире на четвертом этаже и электроплиту. Есть тряпки, вода и пемолюкс. Заказ нужно выполнить в субботу 28 сентября, время в первой половине дня.",
  "price": "2000",
  "category": "Cleaning"
  },
    {
    "name": "Убрать помещение после аварии канализации",
  "comments": "Убрать воду и кусочки содержимого канадизации\nЕсть ведро",
  "price": "3500",
  "category": "Cleaning"
  },
    {
    "name": "Собрать шкаф",
  "comments": "Новый шкаф икея, нужен будет перфоратор прикрепить к стене",
  "price": "2500",
  "category": "Furniture repair"
  }
]
